import React from "react"
import './about.css'
export default function About()
{
    return(<>
    <div>
    <h2>מידע על האתר</h2><p className="text_about">
        פורטל טיולים זה הוקם מתוך מחשבה לייצר ערך מוסף, עבורכם המטיילים,  והוא נשען על הבלוג : "בא לי לטייל בארץ ישראל " שהוקם בשנת 2009 . ברצוני לשתף אתכם במסלולי הטיולים בארץ ולסייע לכם בתהליך חיפוש טיול מומלץ שווה ומותאם עבורכם. התחביב לטייל קיים אצלי כבר שנים רבות והתחלתי לפתח אותו משמעותית בשנת 1996 יחד עם זוגתי שלומית.

התחלנו בטיולים הכוללים, מסלולי הליכה קלילים, ובהמשך עברנו למסלולי הליכה ארוכים וקשים יותר כגון : שמורת יהודיה, מערת עלמה, בריכת המשושים וכו'. שבהחלט נתנו לנו שיעור בחיים איך לטייל. 

הפורטל החדש  "בא לי לטייל " הוא למעשה אתר ענקי שמאגד בתוכו את מיטב מסלולי הטיול בישראל, באמצעות פילטר מיוחד שעוזר לכם למצוא בדיוק, אבל בדיוק…  מה שחיפשתם , בלי לבזבז שעות מיותרות של  שיטוט ברחבי האינטרנט וברחבי הרשתות החברתיות .

הסיקור של מסלולי הטיול המתוארים מתייחס ל: טיולים בצפון; טיולים במרכז; טיולים בדרום ועוד. בישראל יש המון שמורות טבע אטרקטיביות וכיום הרבה יותר נוח לטייל בארץ. האתר מכסה את  מסלולי הטיולים ושמורות הטבע בכל רחבי המדינה.

הפילטר שמוטמע באתר כולל התאמת מסלול  מיטבית על פי פרמטרים מבוקשים כגון : מאפייני המסלול, אזור בארץ, תת אזור, האם בתשלום, למי מתאים, העונה בשנה, רמת קושי, תוואי השטח, דרכים לטייל במסלול (רגלי,אופניים, ג'יפ), אתרים ונקודות עניין במסלול, מגבלות המסלול ,האם יש מקור מים במסלול ועוד פרמטרים רבים שיסייעו לכם למצוא את המסלול שהכי מתאים לכם, מעבר לכך ישנם המלצות כגון : אטרקציות ,בתי מלון , צימרים  ומסעדות  שבנויות באותו קונספט כך שבשורה התחתונה תוכלו לייצר תוכנית טיולים לפני היציאה לטיול או במהלכו, שתהלום את הצרכים שלכם ושל משפחתכם בקלות רבה.

כל מסלולי הטיול  מלווים בתמונות והסברים מפורטים על מסלולים שונים בארץ ובחו"ל הם מובאים ומתוארים באופן חוויתי, ברור עם מפות חיות,סרטונים,  הוראות הגעה , קישור לוויז, היכן בסביבה אפשר לטייל ולבלות,  ועוד. 

אחת ממטרותיו המרכזיות של הקמת מיזם זה  היא  לסייע לכם לטייל לבלות ולכייף בדרך שהכי מתאימה לכם במינימום :מאמץ, בזבוז זמן  והתברברות בשטח ולחבר אתכם לטבע ולעולם הטיולים ביעילות , גם אם אין לכם שמץ של מושג בתחום.

מטרה נוספת היא לעודד אנשים לצאת לטיולים בארץ, תוך חשיפתם לפינות חמד שטרם הכירו תוך התמקדות בפרמטרים המרכזיים של תכנון הטיול . ולהבין לעומק את היתרונות בלטייל.

לטיול מחוץ לבית ובשטח  יש יתרונות רבים:

גיבוש חברתי : המפגש של הילדים והמבוגרים ביחד בטבע יוצר אווירת שחרור ופתיחות. היתרון השני של לטייל, הוא בריאותי הליכה בכלל ובטבע בפרט מועילה ללב כמו כן מטיבה עם הנשימה, המעבר מאזור אורבני עם אוויר מזוהם לטבע עם אוויר נקי וצח.
לטייל  מועיל לריאות : הוא מעודד פעילות גופנית נמרצת אשר מפעילה את מערכת הנשימה והלב.
ספיגת ויטמין D המגיע בעיקר מן השמש : מועיל לספיגה טובה יותר של חומרים חיוניים לגוף כמו: ברזל, סידן, מגנזיום אבץ בנוסף מונע דלקות ומחזק מערכת חיסונית.
שיפור היציבה וגמישות למערכת השלד: במקום ישיבה רכונה מול מחשבים טאבלטים וכדומה, הליכה תורמת לכך שיהיה פחות לחץ על החוליות של הגב והצוואר.
שיפור הראייה : ככל שאנו מסתכלים לטווח ארוך ורואים ירוק סביבנו זה מרגיע את מערכת הראייה שלנו. היתרון השישי זה ריחות הפרחים המבשמים את האוויר סביבנו.
 

שירותים שאני מעניק:

ארגון טיולים מודרכים לקבוצות ולמשפחות.
המלצות וייעוץ בתכנון מסלולי טיול בארץ.
פרסום עסקים בתחום התיירות בפורטל כגון : מורי דרך, צימרים, בתי מלון ,מסעדות ,אטרקציות..
סקירות מקצועיות של בתי מלון, צימרים אטרקציות ומסעדות ופרסומם באתר.
שיווק דיגיטלי – ניהול והקמת קבוצות  ודפים עסקיים בפייסבוק.
סיוע בהקמת בלוגים עסקיים וניהולם.
כתיבת מאמרים שיווקיים ותוכן איכותי בתחום התיירות והנופש.
טיפים איך לטייל בצורה יעילה  ונכונה.
ארגון אירועי שטח  לקבוצות כגון: סדנאות גיבוש – ODT ; הפקת פעילויות בטבע ; פעילויות שטח; ימי כיף לחברות ופרטיים/פורטל טיולים זה הוקם מתוך מחשבה לייצר ערך מוסף, עבורכם המטיילים,  והוא נשען על הבלוג : "בא לי לטייל בארץ ישראל " שהוקם בשנת 2009 . ברצוני לשתף אתכם במסלולי הטיולים בארץ ולסייע לכם בתהליך חיפוש טיול מומלץ שווה ומותאם עבורכם. התחביב לטייל קיים אצלי כבר שנים רבות והתחלתי לפתח אותו משמעותית בשנת 1996 יחד עם זוגתי שלומית.

התחלנו בטיולים הכוללים, מסלולי הליכה קלילים, ובהמשך עברנו למסלולי הליכה ארוכים וקשים יותר כגון : שמורת יהודיה, מערת עלמה, בריכת המשושים וכו'. שבהחלט נתנו לנו שיעור בחיים איך לטייל. 

הפורטל החדש  "בא לי לטייל " הוא למעשה אתר ענקי שמאגד בתוכו את מיטב מסלולי הטיול בישראל, באמצעות פילטר מיוחד שעוזר לכם למצוא בדיוק, אבל בדיוק…  מה שחיפשתם , בלי לבזבז שעות מיותרות של  שיטוט ברחבי האינטרנט וברחבי הרשתות החברתיות .

הסיקור של מסלולי הטיול המתוארים מתייחס ל: טיולים בצפון; טיולים במרכז; טיולים בדרום ועוד. בישראל יש המון שמורות טבע אטרקטיביות וכיום הרבה יותר נוח לטייל בארץ. האתר מכסה את  מסלולי הטיולים ושמורות הטבע בכל רחבי המדינה.

הפילטר שמוטמע באתר כולל התאמת מסלול  מיטבית על פי פרמטרים מבוקשים כגון : מאפייני המסלול, אזור בארץ, תת אזור, האם בתשלום, למי מתאים, העונה בשנה, רמת קושי, תוואי השטח, דרכים לטייל במסלול (רגלי,אופניים, ג'יפ), אתרים ונקודות עניין במסלול, מגבלות המסלול ,האם יש מקור מים במסלול ועוד פרמטרים רבים שיסייעו לכם למצוא את המסלול שהכי מתאים לכם, מעבר לכך ישנם המלצות כגון : אטרקציות ,בתי מלון , צימרים  ומסעדות  שבנויות באותו קונספט כך שבשורה התחתונה תוכלו לייצר תוכנית טיולים לפני היציאה לטיול או במהלכו, שתהלום את הצרכים שלכם ושל משפחתכם בקלות רבה.

כל מסלולי הטיול  מלווים בתמונות והסברים מפורטים על מסלולים שונים בארץ ובחו"ל הם מובאים ומתוארים באופן חוויתי, ברור עם מפות חיות,סרטונים,  הוראות הגעה , קישור לוויז, היכן בסביבה אפשר לטייל ולבלות,  ועוד. 

אחת ממטרותיו המרכזיות של הקמת מיזם זה  היא  לסייע לכם לטייל לבלות ולכייף בדרך שהכי מתאימה לכם במינימום :מאמץ, בזבוז זמן  והתברברות בשטח ולחבר אתכם לטבע ולעולם הטיולים ביעילות , גם אם אין לכם שמץ של מושג בתחום.

מטרה נוספת היא לעודד אנשים לצאת לטיולים בארץ, תוך חשיפתם לפינות חמד שטרם הכירו תוך התמקדות בפרמטרים המרכזיים של תכנון הטיול . ולהבין לעומק את היתרונות בלטייל.

לטיול מחוץ לבית ובשטח  יש יתרונות רבים:

גיבוש חברתי : המפגש של הילדים והמבוגרים ביחד בטבע יוצר אווירת שחרור ופתיחות. היתרון השני של לטייל, הוא בריאותי הליכה בכלל ובטבע בפרט מועילה ללב כמו כן מטיבה עם הנשימה, המעבר מאזור אורבני עם אוויר מזוהם לטבע עם אוויר נקי וצח.
לטייל  מועיל לריאות : הוא מעודד פעילות גופנית נמרצת אשר מפעילה את מערכת הנשימה והלב.
ספיגת ויטמין D המגיע בעיקר מן השמש : מועיל לספיגה טובה יותר של חומרים חיוניים לגוף כמו: ברזל, סידן, מגנזיום אבץ בנוסף מונע דלקות ומחזק מערכת חיסונית.
שיפור היציבה וגמישות למערכת השלד: במקום ישיבה רכונה מול מחשבים טאבלטים וכדומה, הליכה תורמת לכך שיהיה פחות לחץ על החוליות של הגב והצוואר.
שיפור הראייה : ככל שאנו מסתכלים לטווח ארוך ורואים ירוק סביבנו זה מרגיע את מערכת הראייה שלנו. היתרון השישי זה ריחות הפרחים המבשמים את האוויר סביבנו.
 

    </p></div></>)
}