import React from "react"
import '../Terms/Terms.css'
export default function Terms()
{
    return(<>
    <h2>כללי</h2><p className="">
        
 <ul className="ul_terms"> 
    <li>
ברוכים הבאים לאתר www.tiuli.com  (להלן – האתר)  המצוי בבעלות קבוצת "למטייל" וכל הזכויות בו מכל מין וסוג שהוא, על כל תכניו והמפורט בו כפי שהם מעת לעת, שמורות לקבוצה בלבד, בכפוף לאמור להלן.
השימוש במידע המופיע באתר כפוף לתנאי השימוש המפורטים להלן - אנא קרא תנאים אלה בעיון ובקפידה, שכן תחילת השימוש באתר מעידה על הסכמתך ואישורך לאמור בתנאים אלה במלואם וללא כל סייג
</li>
    <li>התשלום מתממשק לחברת התשלומים וכל הזיכויים והחיובים מתבצעים דרכה.</li>
    <li>טיול ניתן לבטל הצטרפות לטיול 14 יום מראש לאחר מכן יגבה תשלום דמי ביטול.</li>
    <li>ניתן להוסיף או להסיר חלק מהמשתתפים מהטיול גם בתנאי 14 יום  מראש לחר נכן יגבה תשלום דמי ביטןל על הסרת חלק מהמשתתפים אבל אם יוסיף והיה מקום לא יגבה אך לא יזוכה.</li>
    < li>  ניתן ליצור קשר בכל מקרה של אי נעימות </li>


 
  
 </ul>
 <div>
 שימוש באתר
השירותים והתכנים באתר ניתנים לשימוש כמות שהם (AS IS) בהתאם להחלטת בעלי האתר, ולא תהיה למשתמש כל טענה, תביעה או דרישה כלפי בעלי האתר בגין תכונות של השירותים והתכנים באתר, יכולותיהם, מגבלותיהם, התאמתם לצרכי המשתמש, או התגובות שיעורר הפרסום באתר.

השימוש בתכנים המוצגים באתר ובשירותי האתר, יעשה על אחריותו הבלעדית והמלאה של המשתמש. בעלי האתר או מי מטעמם לא ישאו בכל אחריות ביחס לתכנים המתפרסמים באתר - תוכנם, מהימנותם, דיוקם, אמינותם והשפעתם על המחשבים של המשתמשים באתר ולא תהא אחראית לכל נזק, הפסד, אובדן רווח, אי נוחות, תשלום, הוצאה, עגמת נפש וכיוצא באלו תוצאות, ישירות או עקיפות, שייגרמו למשתמש או לכל צד שלישי בשל שימוש בתכנים המתפרסמים באתר.
</div>
    </p></>)
}